tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "awscli"
brew "gh"
brew "jenv"
brew "openjdk"
brew "maven"
brew "node"
brew "docker"

cask "authy"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "rectangle"
cask "slack"
cask "surfshark"
cask "usr-sse2-rdm"
cask "visual-studio-code"
